// Strings for menu abort sheet
"Menu Extra Could Not Load" = "De Menu-extra kon niet worden geladen";
"For instructions on enabling third-party menu extras please see the documentation." =
"Raadpleeg de documentatie voor informatie over het mogelijk maken van niet-Apple menu-extra\'s.";

// Strings for the disk icon sets
"Color Arrows" = "Gekleurde pijltjes";
"Arrows" = "Pijltjes";
"Lights" = "Lampjes";
"Aqua Lights" = "Aqua-lampjes";
"Disk Arrows" = "Disk-pijltjes";
"Disk Arrows (large)" = "Grote disk-pijltjes";
